export const items = [
  {
    img: "Waterpomp.webp",
    code: "DWP3701",
    title: '4" глибоководний насос',
    desc: "Напруга: 220-240В ~ 50Гц/b Ном. потужність: 370 Вт (0,5 к. с.)/bМакс. напір:48м Макс.потік:6,0м³/год",
  },
  {
    img: "Grasscutter.webp",
    code: "LM385",
    title: "Електрична газонокосарка",
    desc: "Напруга: 220В-240~50/60Г /bВхідна потужність: 1600 Вт/b Ширина стрижки: 380 мм",
  },
  {
    img: "trimmer.webp",
    code: "GBC5524411",
    title: "Бензиновий тример, кущоріз",
    desc: "Робочий об'єм: 52 куб /bНом. потужність: 1.4Kw (2.2HP) /bМакс. швидкість: 8000 об/хв",
  },
  {
    img: "trimmer2.webp",
    code: "GBC5434411",
    title: "Бензиновий тример, кущоріз",
    desc: "Робочий об'єм: 43 куб /bНом. потужність: 1,25 кВт (2 HP) /bМакс. швидкість: 8000 об/хв",
  },
  {
    img: "Welding.webp",
    code: "ING-MMA16018",
    title: "Інверторний зварювальний апарат",
    desc: "Частота: 50/60 Гц /bВихідний струм: 15-160А /bРобочий цикл: 160A @ 30%",
  },
  {
    img: "Airpomp.webp",
    code: "AAC1408",
    title: "Повітряний компресор",
    desc: "Напруга: 12В /bСтрум: 10А /bМакс. тиск: 140PSI/10BAR",
  },
];
